accerciser
adapta-gtk-theme
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-firmware
alsa-utils
appstream
arandr
arc-gtk-theme
arc-icon-theme
arch-install-scripts
arcolinux-bspwm-dconf-git
arcolinux-bspwm-git
arcolinux-config-bspwm-git
arcolinux-gnome-git
arcolinux-grub-theme-vimix-git
arcolinux-keyring
arcolinux-local-xfce4-git
arcolinux-mirrorlist-git
arcolinux-neofetch-git
arcolinux-polybar-git
arcolinux-root-git
arcolinux-tweak-tool-git
arcolinux-wallpapers-git
arcolinux-welcome-app-git
arcolinux-xfce-git
arcolinuxd-system-config-git
asciinema
autoconf
automake
awesome-terminal-fonts
baobab
base
bash-completion
bibata-cursor-theme
bind
binutils
bison
blueberry
bluez-utils
boost-libs
brave-bin
breeze
broadcom-wl
bspwm
btrfs-progs
cheese
clonezilla
crda
cryptsetup
darkhttpd
dconf-editor
ddrescue
devhelp
dex
dhclient
dialog
diffutils
dmraid
dnsmasq
dosfstools
dunst
edid-decode-git
edk2-shell
efibootmgr
eog
epiphany
etcher-bin
ethtool
evince
evolution
exfatprogs
exo
expac
f2fs-tools
fakeroot
feh
file
file-roller
findutils
firefox
fish
five-or-more
flex
four-in-a-row
fsarchiver
fzf
gawk
gcc
gdm
gedit
gettext
ghex
git
gitahead-bin
gitfiend
gitg
gitkraken
gksu
glade
gmrun
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
gparted
gpm
gptfdisk
grep
grilo-plugins
groff
grub
grub-customizer
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
hdparm
hitori
hw-probe
hwinfo
iagno
ipw2100-fw
ipw2200-fw
irssi
jfsutils
laptop-detect
libpwquality
libreoffice-fresh
libtool
lightsoff
linux
linux-atm
linux-firmware
logrotate
lsb-release
lsscsi
lvm2
lxappearance
m4
make
man-db
man-pages
mc
mdadm
memtest86+
mesa
mkinitcpio
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
moka-icon-theme-git
mtools
nano
nautilus
nbd
ndisc6
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
noto-fonts
nss-mdns
ntfs-3g
ntp
numix-circle-arc-icons-git
numix-gtk-theme-git
numlockx
nvme-cli
openconnect
openresolv
openssh
openvpn
orca
os-prober
oxy-neon
pacman
pamac-aur
paper-icon-theme
papirus-icon-theme
partclone
parted
partimage
patch
pavucontrol
peek
picom
pkgconf
playerctl
polari
polkit
polkit-gnome
polybar
ppp
pptpclient
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
qbittorrent
qt5-xmlpatterns
quadrapassel
ranger
reflector
reiserfsprogs
rofi
rp-pppoe
rsync
rust
rxvt-unicode
rygel
sardi-icons
sdparm
sed
sg3_utils
simple-scan
slack-desktop
smartmontools
spotify
spotifywm-git
squashfs-tools
sudo
surfn-icons-git
sushi
sutils-git
swell-foop
sxhkd
syslinux
sysprof
systemd-manager
tali
tcpdump
terminus-font
termite
testdisk
texinfo
thunar
thunar-archive-plugin
thunar-volman
thunderbird
tlp
tmux
totem
tracker
tracker-miners
tracker3-miners
translate-shell
trizen
ttf-dejavu
ttf-fira-code
ttf-hack
ttf-inconsolata
ttf-joypixels
ttf-liberation
ttf-ubuntu-font-family
ttf-wps-fonts
ueberzug
upower
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
usbutils
vim
vino
virtualbox
vlc
volumeicon
vpnc
wget
which
wireless-regdb
wireless_tools
wmname
wpa_supplicant
wps-office
wps-office-mime
wvdial
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdo
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xf86-video-vmware
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xtitle-git
yay-bin
yelp
zoom
